Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1203.html.tmx
Source language: sme
Languages: nob

source: Hálddahus
nob: Administrasjonen

source: Sámedikkis leat badjel 100 bargi juhkkojuvvon 4 ossodahkii ja 2 stábii .
nob: Sametinget over 100 ansatte som arbeider i 4 avdelinger og 2 staber .

source: Sámedikkis leat báikkálaš kantuvrrat Kárášjogas , Guovdageainnus , Unjárggas , Gáivuonas , Evenáššis , Divttasvuonas ja Snoasas .
nob: Administrasjonen har stedlige kontorer i Karasjok , Kautokeino , Nesseby , Kåfjord , Evenes , Drag og Snåsa . Organisasjonskart

source: Oktavuohta Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka E-post samediggi@samediggi.no Telefovdna ( 47 ) 78 47 40 00 Fáksa ( 47 ) 78 47 40 90 TELEFOVDNA JA E-POASTALISTU SÁMEDIGGERÁĐĐÁI JA BUOT BARGIIDE
nob: Kontakt Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka E-post samediggi@samediggi.no Telefon ( 47 ) 78 47 40 00 Faks ( 47 ) 78 47 40 90 TELEFONLISTE OG E-POST TIL SAMETINGSRÅDET OG ALLE ANSATTE

source: Gulahallanossodat lea ovddasvástádus olgguldas ja siskkáldas gulahallamii , ovdamearka dihte ođđa interneahtakanálat , gráfalaš profiila , publikašuvnnat ja girjerádju .
nob: Avdeling for kommunikasjon har ansvar for Sametinget eksterne og interne kommunikasjon , som for eksempel nettbaserte kanaler , grafisk profil , publikasjoner og biblitiotek .

source: Vuoigatvuohta- , ealáhus- ja birasossodagas lea ovddasvástádus hábmet buot politihka ja hálddašit buot surggiid siskkobealde nugo servodatplánen , ealáhusat , biras ja vuoigatvuođat , dearvvasvuohta ja sosiála , kultursuodjaleapmi ja guovlulaš ja riikkaidgaskasaš ovttasbargu .
nob: Avdeling for rettigheter , næring og miljø har ansvaret for all politikkutvikling og forvaltning innenfor områdene samfunnsplanlegging , næring , miljø og rettigheter , helse og sosial , kulturvern og regionalt og internasjonalt samarbeid .

source: Oahppo- , giella- ja kulturossodagas lea ovddasvástádus buot politihkkaovddideamis ja hálddašeamis oahpahus , giella ja kultuvrra surggiin .
nob: Avdeling for opplæring , språk og kultur har ansvaret for all politikkutvikling og forvaltning innenfor områdene opplæring , språk og kultur .

source: Hálddahusossodagas lea ovddasvástádus fállat buot hálddahuslaš bálvalusaid maid Sámediggi ja Sámedikki hálddahus dárbbašit .
nob: Avdeling for administrasjon har ansvaret for all administrativ støtte som Sametinget og Sametingets administrasjon har behov for .

source: Dievasčoahkkima bargoveaga ovddasvástádus lea lágidit lávdegodde- ja dievasčoahkkimiid , ja galgá áirasiid bálvalit ja sin áššiid fuolahit .
nob: Plenumsstaben har ansvaret for avvikling av komite- og plenumsmøtene , og skal ivareta representantenes ” ve og vel ” .

source: Dasa gullá maid buot diehtojuohkin bargoveaga bargosuorggis .
nob: Staben har også ansvaret for all informasjon innenfor sitt arbeidsområde .

source: Sámediggeráđi ja direktevrra bargoveahka galgá láhčit ráđi ja direktevrra doaimma .
nob: Sametingsrådets og direktørens stab skal tilrettelegge for rådets og direktørens virksomhet .

source: Bargoveahka galgá ee. veahkehit ráđi ja direktevrra čoahkkinlágidemiiguin , diehtojuohkimiin ja mátkeplánemiin .
nob: Staben skal bl.a. bistå rådet og direktøren med møtetilrettelegging , informasjonsoppgaver og reiseplanlegging .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 26.06.2009
nob: Sist endret 26.06.2009

source: Sámedikki kanturbáikkit
nob: Sametingets kontorsteder

source: Poastabáiki
nob: Poststed

source: Čujuhusat / Kanturbáiki
nob: Adresse / kontorsted

source: Telefáksa
nob: Telefaks

source: 9730 Kárášjohka
nob: 9730 Karasjok

source: 9520 Guovdageaidnu
nob: 9520 Kautokeino

source: 9840 Vuonnabahta
nob: 9840 Varangerbotn

source: Várjjat Sámi Muesea
nob: Varanger Samiske Museum

source: 7760 Snoasa
nob: 7760 Snåsa

source: Saemien Sijte
nob: Saemien Sijtie

source: 8270 Áiluokta
nob: 8270 Drag

source: Árran Julevsáme guodásj
nob: Árran lulesamiske senter

source: 9144 SáČmmolvárri
nob: 9144 Samuelsberg

source: Ája sámi guovddaš
nob: Ája samisk senter

source: 8536 Evenášši
nob: 8536 Evenes

source: Artihkkalat
nob: Plenumstab

source: Sámediggeráđi ja direktevrra bargoveahka
nob: Sametingsrådets og direktørens stab

source: Gulahallanossodat
nob: Avdeling for kommunikasjon

source: Hálddahusossodat
nob: Avdeling for administrasjon

source: Oahppo- , giella- ja kulturossodat
nob: Avdeling for opplæring , språk og kultur

source: Vuoigatvuohta- , ealáhus- ja birasossodat
nob: Avdeling for rettigheter , næring og miljø
